[
  "obsidian-local-images-plus",
  "dataview",
  "obsidian-clipper",
  "media-extended",
  "homepage",
  "multi-column-markdown",
  "obsidian-banners",
  "obsidian-timestamp-notes",
  "media-notes",
  "xiaohongshu-importer",
  "templater-obsidian",
  "obsidian-git"
]